Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gjennomslag_for_miljofond_og_registrering_av_samiske_kulturminner_i_kvaenangen_og_nordreisa.html.tmx
Source language: nob
Languages: sme

source: Gjennomslag for miljøfond og registrering av samiske kulturminner i Kvænangen og Nordreisa
sme: Návuona ja Ráissa sámi kulturmuittuid birasfoanda ja registreren dohkkehuvvon

source: Kongen i statsråd har vedtatt revisjon av konsesjonsvilkår av Ábojohka/Kvænangen vassdragsregulering i Kvænangen og Nordreisa kommuner.
sme: Gonagas stáhtaráđis lea dohkkehan Ábojoga/Návuona čázádatregulerema konsešuvdnaeavttuid rievdademiid Návuona ja Ráissa suohkaniin.

source: Sametinget har fått gjennomslag for to viktige punkter.
sme: Sámediggi oaččui miehtama guovtti dehálaš áššečuoggái.

source: – Sametinget har gitt sin tilslutning til punktene som gjelder særavgift for kulturminneundersøkelser og at det fastsettes et miljøfond for kommunene for å bedre friluftsinteressene rundt vassdraget.
sme: – Sámediggi lea miehtan áššečuoggáide mat gusket kulturmuitoiskkademiid sierradivadiidda, ja dasa ahte suohkaniidda biddjo birasfoanda buoridan dihte olggustallanberoštumiid čázádaga birrasis.

source: Vi er svært fornøyd med at Olje- og energidepartementet (OED) har omgjort NVEs vedtak i saken, sier sametingsråd Silje Karine Muotka (NSR) og Hans Ole Eira (Sp).
sme: Mii leat hui duhtavaččat dainna ahte Oljo- ja energiijadepartemeanta (OED) lea nuppástuhttán NVE mearrádusa áššis, dadjaba sámediggeráđđi Silje Karine Muotka (NSR) ja Hans Ole Eira (Gb).

source: Kongen i statsråd vedtok endringene fredag 4. september 2020.
sme: Gonagas stáhtaráđis dohkkehii rievdademiid bearjadaga čakčamánu 4.b 2020.

source: Millionfond for kommunene
sme: Miljovdnafoanda suohkaniidda

source: Sametinget sendte høsten 2019 anmodning til Olje- og energidepartementet (OED) om å konsultere i saken, som ble gjennomført 18. mars 2020 om saken.
sme: Sámediggi sáddii 2019 čavčča ávžžuhusa Oljo- ja energiijadepartementii (OED) ráđđádallat ášši. Dat dahkkui njukčamánu 18. beaivvi 2020.

source: Blant temaene i konsultasjonen var sektoravgift for kulturminneundersøkelser og miljøfond for kommunene, og Sametinget er svært fornøyd med at OED har gått med på Sametingets krav i saken.
sme: Ráđđádallamis bohte ovdan fáttát earret eará dan birra ahte oažžut sektordivadiid kulturmuitoiskkademiide ja birasfoanddaid suohkaniidda, ja Sámediggi lea hirbmat duhtavaš dainna ahte OED lea miehtan Sámedikki gáibádusaide ášši oktavuođas.

source: – Det er gledelig at vi har fått gjennomslag for et miljøfond til det beste for de berørte kommuner, som skal brukes til å fremme fisk, vilt og friluftsliv rundt vassdragene i Nordreisa og Kvænangen kommuner, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Lea illusáhka ahte mii leat beassan čađa birasfoandajuolludeami áššiin, mii galgá leat buorrin guoskevaš suohkaniidda. Birasfoanda galgá lea ávkin guliid, elliid ja olggustallanberoštumiid ovddideapmái čázádagain Ráissa ja Návuona suohkaniin, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Fondet er på en million kroner, fordelt på 500.000 kroner på hver av kommunene.
sme: Foanda lea miljovnna ruvnno, ja das juolluduvvo 500.000 ruvdno goabbatge suohkanii.

source: – Vi har bedt departementet om å vurdere å øke størrelsen på fondet til minst en million kroner til hver av kommunene, før vedtaket fattes.
sme: – Mii leat bivdán departemeanta árvvoštallat stuoridit foandda ovdalgo ášši mearriduvvo, vai lea unnimusat miljovdna ruvdna goabbatge suohkanii.

source: Det ville etter vår vurdering gitt kommunene bedre mulighet til å fremme gode tiltak.
sme: Mii árvvoštallat ahte dat loktešii suohkaniid vejolašvuođaid ovddidit buriid doaibmabijuid.

source: I tillegg har vi bedt departementet om å tilføre at det i forbindelse med utbetaling av fondet bør være dialog med kommunene angående utbetaling over tid, sier Muotka.
sme: Dasa lassin leat bivdán departemeanta lasihit mearrádussii ahte foandda guhkit áiggi badjel olggosmáksimiid oktavuođas galggašii leat ságastallan suohkaniiguin, dadjá Muotka.

source: Begge kommunene har påpekt at de mener kunnskapsgrunnlaget generelt er for dårlig, spesielt for anadrom fisk, men har ikke spesifisert konkrete ulemper utover at de ønsker forbedret miljø i de regulerte vassdragene og et økonomisk verktøy som kan gjøre en planlegging og mulig iverksetting av tiltak mulig.
sme: Goappaš suohkanat leat cuiggodan ahte vuođđogelbbolašvuohta obbalaččat orru leame beare heittot, erenoamážit anadromalaš guliid oktavuođas. Muđui eai leat spesifiseren konkrehta hehttehusaid, earágo ahte háliidivčče regulerejuvvon čázádagaid birrasa buoriduvvot ja ekonomalaš reaiddu mii dagahivččii doaimmaid plánemiid ja álggahemiid vejolažžan.

source: Mange samiske kulturminner i området
sme: Olu sámi kulturmuittut guovllus

source: Da utbyggingen av kraftverket startet på 1950-tallet, var det ikke krav om kulturminneundersøkelser slik det er i dag.
sme: Go fápmorusttega huksen álggahuvvui 1950-logus, ii lean gáibádus iskat kulturmuittuid nu movt odne.

source: Sametinget anslår derfor at det er mange uregistrerte samiske kulturminner i det berørte området.
sme: Sámediggi meroštallá dasto ahte leat máŋga sámi kulturmuittu guovllus mat eai leat registrerejuvvon.

source: – Samiske kulturminner var på den tiden som oftest et tema som man helt enkelt ikke tok tilstrekkelig hensyn til i forbindelse med vasskraftutbygginger og dermed har en del av den samiske kulturarven gått tapt, sier sametingsråd Hans Ole Eira (Sp).
sme: – Sámi kulturmuittut ledje dan áigge áššit mat eai vuhtiiváldojuvvon doarvái bures fápmorusttegiid huksemiid oktavuođas, ja dan dihte leat oasit sámi kulturárbbis jávkan, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Sametinget har bedt om at det vurderes om det er grunnlag for å pålegge konsesjonæren sektoravgift for kulturminner med hensyn til registrering og ivaretakelse av samiske kulturminner.
sme: Sámediggi lea bivdán ahte galgá árvvoštallojuvvot lea go vuođđu gáibidit konsešuvdnadoalli sektordivada.

source: OED har vært enig med Sametinget i at samiske kulturminner synes å falle utenfor både lovens særlige vern for automatisk fredete kulturminner og særordningen med sektoravgift for kulturminner i regulerte vassdrag i tidsperioden mellom 1960 og 1978.
sme: OED lea ovttaoaivilis Sámedikkiin ahte sámi kulturmuittut orrot 1960 ja 1978 gaskkas gahččame sihke automáhtalaččat ráfáiduhtton kulturmuittuid sierrasuodjalusa lága olggobeallái, ja regulerejuvvon čázadagaid kulturmuittuid sektordivadiid sierraortnega olggobeallái.

source: Departementet går ikke videre med en sektoravgift, men fastsetter i stedet et særvilkår for konsesjonær.
sme: Departemeanta ii mana viidásit sektordivadiiguin, muhto meroštallá baicca konsešuvnnalaš sierraeavttu.

source: Det innebærer en avgift på 1,2 millioner kroner, som skal sikre et minimum av kartlegging og undersøkelser av samiske kulturminner, som ikke var inkludert i vilkårene da konsesjonene ble gitt.
sme: Dat sisttisdoallá 1,2 miljovnna ruvdnosaš divada mii galgá sihkkarastit unnimusmeari kártenbarggus ja iskkademiid sámi kulturmuittuin. Dat ii lean inkluderejuvvon eaktun dalle go konsešuvdna biddjui.

source: Sametinget skal være ansvarlig for prosjektet, og utarbeides plan og budsjett som godkjennes av Riksantikvaren.
sme: Sámedikkis galgá leat ovddasvástádus prošektii, ja sihke plána dahkamii ja bušehttii maid Riksantikvaren dohkkeha.

source: Sametinget søker i tillegg å samarbeide med Tromsø museum om saken.
sme: Sámediggi ohcá maid ovttasbarggu Romssa museain ášši birra.

source: – Vi er fornøyde med at Sametinget har fått ansvar for dette prosjektet, og vi håper at det skal gi gode resultater som kan bøte en del på skadene fra utbyggingen den gang, avslutter Eira.
sme: – Mii leat duhtavaččat go Sámediggi lea ožžon ovddasvástádusa dán prošektii, ja sávvat buriid bohtosiid mat buorrindahket vahágiid maid hukseheamit leat dagahan dalle, loahpaha Eira.

source: For intervjuer i saken: Sametingsråd Silje Karine Muotka (NSR), tlf: +47 984 87 576 Sametingsråd Hans Ole Eira (Sp), tlf: +47 918 61 471
sme: Jearahallamiid ášši birra vástidit: Sámediggeráđđi Silje Karine Muotka (NSR), tlf: +47 984 87 576 Sámediggeráđđi Hans Ole Eira (Gb), tlf: +47 918 61 471
